import React from "react";

import "./About.css";

const About = () => {
    return(
        <div className="about-block">
            <h3>О нас</h3>
            <p>Производство качественного видеоконтента, способного повысить имидж вашей компании, популяризовать бренд, привлечь клиентов или просто зафиксировать самые памятные и важные моменты какого-то события, так же создание короткометражек, видеороликов от первоначального замысла до готового к показу в аудиториях продукта, посредством доступных вам ресурсов - будь то телевидение или интернет.</p>
        </div>
    )
}

export default About